{
  "quotes": [
    {
      "author": "atticus",
      "quote": "The more I live, the more I see we are a forest full off wolves howling at the same moon thinking we are alone."
    },
    {
      "author": "Robert Louis Stevenson",
      "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."
    },
    {
      "author": "Nelson Mandela",
      "quote": "I learned that courage was not the absense of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear."
    },
    {
      "author": "Norman Vincent Peale",
      "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy."
    },
    {
      "author": "Zig Ziglar",
      "quote": "Success means doing the best we can with what we have. Success is the doing, not the getting; in the trying, not the triumph. Success is a personal standard, reaching for the highest that is in us, becoming all that we can be."
    },
    {
      "author": "Rob Cardell",
      "quote": "Some people have an inner child that speaks to them. I have an inner old man who just yells random stuff at me all day."
    },
    {
      "author": "Henry von Dyke Jr.",
      "quote": "Use what talents you possess; the woods would be very silent if no birds sang there except those that sang best."
    },
    {
      "author": "William H. Gass",
      "quote": "The true alchemists do not change lead into gold; they change the world into words."
    },
    {
      "author": "Princess Diana",
      "quote": "Carry out a random act of kindess, with no expectation of reward, safe in the knowledge that one day someone might do the same for you."
    },
    {
      "author": "Maya Angelou",
      "quote": "Do the best you can until you know better. Then when you know better do better."
    },
    {
      "author": "David Feherty",
      "quote": "It's how you deal with failure that determines how you achieve success."
    },
    {
      "author": "unknown",
      "quote": "Failure doesn't mean game over, it means try again with experience"
    }
  ]
}
